/* NSButton (Cancel) : <title:Cancel> (oid:22) */
"Cancel" = "취소";

/* NSTextField (Enter the group folder name: ) : <title:Enter the group folder name:
> (oid:23) */
"Enter the group folder name:\n" = "새 그룹 폴더의 이름을 입력하십시오:";

/* NSTextField (New Group Folder) : <title:New Group Folder> (oid:19) */
"New Group Folder" = "새 그룹 폴더 추가";

/* NSPanel (Panel) : <title:Panel> (oid:5) */
"Panel" = "Panel";

/* NSButton (Save) : <title:Save> (oid:21) */
"Save" = "추가";

